<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width">
    <meta name="description" content="Affordable and professional web design">
	  <meta name="keywords" content="web design, affordable web design, professional web design">
  	<meta name="author" content="Brad Traversy">
    <title>Html Web Deisgn | Welcome</title>
    <link rel="stylesheet" href="./css/style.css">
  </head>
  <body>
    <header>
      <div class="container">
        <div id="branding">
          <h1><div class="logo"><img src="img/logo.jpg"></div></h1>
        </div>
        <nav>
          <ul>
            <li class="current"><a href="index.html">Home</a></li>
            <li ><a href="history.html">History</a></li>
            <li><a href="Political.html">Political</a></li>
            <li><a href="about.html">About</a></li>
            
          </ul>
        </nav>
      </div>
    </header>
    <section id="boxes">
      <div class="container">
	   <div class="box">
        </div>
        <div class="box">
          <h3>History</h3>
          <ol>

            <li>&#2350;&#2366;&#2344;&#2357; &#2332;&#2368;&#2357;&#2344; &#2325;&#2368; &#2328;&#2335;&#2344;&#2366;&#2323;&#2306; &#2325;&#2366; &#2354;&#2367;&#2326;&#2367;&#2340; &#2357;&#2352;&#2381;&#2339;&#2344; &#2325;&#2381;&#2351;&#2366; &#2325;&#2361;&#2354;&#2366;&#2340;&#2366; &#2361;&#2376;?<br>
                <strong>&#2311;&#2340;&#2367;&#2361;&#2366;&#2360; </strong></li>
            <li>&#2311;&#2340;&#2367;&#2361;&#2366;&#2360; &#2325;&#2366; &#2346;&#2367;&#2340;&#2366; &#2325;&#2367;&#2360;&#2375; &#2360;&#2350;&#2333;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;?<br>
                <strong>&#2361;&#2375;&#2352;&#2379;&#2337;&#2379;&#2335;&#2360; </strong></li>
            <li>&#2332;&#2367;&#2360; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306; &#2350;&#2366;&#2344;&#2357; &#2325;&#2368; &#2328;&#2335;&#2344;&#2366;&#2323;&#2306; &#2325;&#2366; &#2325;&#2379;&#2312; &#2354;&#2367;&#2326;&#2367;&#2340; &#2357;&#2352;&#2381;&#2339;&#2344; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2366;, &#2313;&#2360; &#2325;&#2366;&#2354; &#2325;&#2379; &#2325;&#2381;&#2351;&#2366; &#2325;&#2361;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;?<br>
                <strong>&#2346;&#2381;&#2352;&#2366;&#2327;&#2376;&#2340;&#2367;&#2361;&#2366;&#2360;&#2367;&#2325; &#2325;&#2366;&#2354;</strong></li>
            <li>&#2310;&#2327; &#2325;&#2366; &#2309;&#2357;&#2367;&#2359;&#2381;&#2325;&#2366;&#2352; &#2325;&#2367;&#2360; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306; &#2361;&#2369;&#2310;?<br>
                <strong>&#2346;&#2369;&#2352;&#2366;&#2346;&#2366;&#2359;&#2366;&#2339; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306; </strong></li>
            <li>&#2346;&#2361;&#2367;&#2351;&#2375; &#2325;&#2366; &#2309;&#2357;&#2367;&#2359;&#2381;&#2325;&#2366;&#2352; &#2325;&#2367;&#2360; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306; &#2361;&#2369;&#2310;?<br>
                <strong>&#2344;&#2357;&#2346;&#2366;&#2359;&#2366;&#2339; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306;</strong></li>
            <li>&#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2344;&#2375; &#2360;&#2348;&#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2325;&#2367;&#2360;&#2375; &#2346;&#2366;&#2354;&#2340;&#2370; &#2348;&#2344;&#2366;&#2351;&#2366;?<br>
                <strong>&#2325;&#2369;&#2340;&#2381;&#2340;&#2375; &#2325;&#2379;</strong></li>
            <li>&#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2344;&#2375; &#2360;&#2352;&#2381;&#2357;&#2346;&#2381;&#2352;&#2341;&#2350; &#2325;&#2367;&#2360; &#2343;&#2366;&#2340;&#2369; &#2325;&#2366; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2325;&#2367;&#2351;&#2366;?<br>
                <strong>&#2340;&#2366;&#2350;&#2381;&#2348;&#2375; &#2325;&#2366;</strong></li>
            <li>&#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2348;&#2344;&#2366;&#2351;&#2366; &#2327;&#2351;&#2366; &#2346;&#2381;&#2352;&#2341;&#2350; &#2324;&#2332;&#2366;&#2352; &#2325;&#2381;&#2351;&#2366; &#2341;&#2366;?<br>
                <strong>&#2325;&#2369;&#2354;&#2381;&#2361;&#2366;&#2396;&#2368;</strong></li>
            <li>&#2325;&#2371;&#2359;&#2367; &#2325;&#2366; &#2309;&#2357;&#2367;&#2359;&#2381;&#2325;&#2366;&#2352; &#2325;&#2367;&#2360; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306; &#2361;&#2369;&#2310;?<br>
                <strong>&#2344;&#2357;&#2346;&#2366;&#2359;&#2366;&#2339; &#2325;&#2366;&#2354; &#2350;&#2375;&#2306;</strong></li>
            <li>&#2349;&#2366;&#2352;&#2340; &#2325;&#2366; &#2360;&#2348;&#2360;&#2375; &#2346;&#2381;&#2352;&#2366;&#2330;&#2368;&#2344; &#2344;&#2327;&#2352; &#2325;&#2380;&#2344;-&#2360;&#2366; &#2341;&#2366;?<br>
                <strong>&#2350;&#2379;&#2361;&#2344;&#2332;&#2379;&#2342;&#2396;&#2379;</strong></li>
            <li>&#2325;&#2367;&#2360; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;-&#2346;&#2342;&#2381;&#2343;&#2340;&#2367; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2368; &#2340;&#2367;&#2341;&#2367; &#2344;&#2367;&#2352;&#2381;&#2343;&#2366;&#2352;&#2367;&#2340; &#2325;&#2368; &#2327;&#2351;&#2368; &#2361;&#2376;?<br>
                <strong>&#2352;&#2375;&#2337;&#2367;&#2323;&#2325;&#2366;&#2352;&#2381;&#2348;&#2344; &#2337;&#2375;&#2335;&#2367;&#2306;&#2327; (C-14) </strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2366; &#2325;&#2366;&#2354; &#2325;&#2381;&#2351;&#2366; &#2350;&#2344; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;?<br>
                <strong>2500 &#2312;.&#2346;&#2370;. &ndash; 1750 &#2312;.&#2346;&#2370;. </strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2368; &#2326;&#2379;&#2332; &#2325;&#2367;&#2360;&#2344;&#2375; &#2325;&#2368;?<br>
                <strong>&#2352;&#2366;&#2351; &#2348;&#2361;&#2366;&#2342;&#2369;&#2352; &#2342;&#2351;&#2366;&#2352;&#2366;&#2350; &#2360;&#2366;&#2361;&#2344;&#2368;</strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; (&#2361;&#2396;&#2346;&#2381;&#2346;&#2366;) &#2325;&#2368; &#2326;&#2379;&#2332; &#2325;&#2367;&#2360; &#2357;&#2352;&#2381;&#2359; &#2361;&#2369;&#2312; &#2341;&#2368;?<br>
                <strong>1921 &#2312;. </strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2328;&#2366;&#2335;&#2368; &#2325;&#2368; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2368; &#2326;&#2379;&#2332; &#2350;&#2375;&#2306; &#2332;&#2367;&#2344; &#2342;&#2379; &#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2375; &#2344;&#2366;&#2350; &#2332;&#2369;&#2396;&#2375; &#2361;&#2376;, &#2357;&#2375; &#2325;&#2380;&#2344; &#2361;&#2376;?<br>
                <strong>&#2342;&#2351;&#2366;&#2352;&#2366;&#2350; &#2360;&#2366;&#2361;&#2344;&#2368; &#2324;&#2352; &#2310;&#2352;.&#2337;&#2368;.&#2348;&#2344;&#2352;&#2381;&#2332;&#2368;</strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2379; &#2325;&#2367;&#2360; &#2351;&#2369;&#2327; &#2350;&#2375;&#2306; &#2352;&#2326;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;?<br>
                <strong>&#2346;&#2381;&#2352;&#2366;&#2327;&#2376;&#2340;&#2367;&#2361;&#2366;&#2360;&#2367;&#2325; &#2309;&#2341;&#2357;&#2366; &#2325;&#2366;&#2306;&#2360;&#2381;&#2351; &#2351;&#2369;&#2327;</strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2375; &#2344;&#2367;&#2357;&#2366;&#2360;&#2368; &#2350;&#2369;&#2326;&#2381;&#2351;&#2340;&#2307; &#2325;&#2380;&#2344; &#2341;&#2375;?<br>
                <strong>&#2342;&#2381;&#2352;&#2357;&#2367;&#2396; &#2319;&#2357;&#2306; &#2349;&#2370;&#2350;&#2343;&#2381;&#2351; &#2360;&#2366;&#2327;&#2352;&#2368;&#2351;</strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2375; &#2348;&#2306;&#2342;&#2352;&#2327;&#2366;&#2361; &#2325;&#2380;&#2344;-&#2325;&#2380;&#2344; &#2360;&#2375; &#2341;&#2375;?<br>
                <strong>&#2354;&#2379;&#2341;&#2354; &#2319;&#2357;&#2306; &#2360;&#2369;&#2352;&#2325;&#2379;&#2335;&#2342;&#2366;</strong></li>
            <li>&#2332;&#2369;&#2340;&#2375; &#2361;&#2369;&#2319; &#2326;&#2375;&#2340; &#2324;&#2352; &#2344;&#2325;&#2381;&#2325;&#2366;&#2358;&#2368;&#2342;&#2366;&#2352; &#2312;&#2306;&#2335;&#2379; &#2325;&#2375; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2325;&#2375; &#2360;&#2366;&#2325;&#2381;&#2359;&#2381;&#2351; &#2325;&#2361;&#2366;&#2305; &#2360;&#2375; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2361;&#2369;&#2319; &#2361;&#2376;?<br>
                <strong>&#2325;&#2366;&#2354;&#2368;&#2348;&#2306;&#2327;&#2344;</strong></li>
            <li>&#2360;&#2381;&#2357;&#2366;&#2360;&#2381;&#2340;&#2367;&#2325; &#2330;&#2367;&#2344;&#2381;&#2361; &#2360;&#2350;&#2381;&#2349;&#2357;&#2340;&#2307; &#2325;&#2367;&#2360;&#2325;&#2368; &#2342;&#2375;&#2344; &#2361;&#2376;?<br>
                <strong>&#2361;&#2396;&#2346;&#2381;&#2346;&#2366; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2368;</strong></li>
            <li>&#2361;&#2396;&#2346;&#2381;&#2346;&#2366; &#2325;&#2375; &#2325;&#2367;&#2360; &#2344;&#2327;&#2352; &#2325;&#2379; &#2360;&#2367;&#2306;&#2343; &#2325;&#2366; &#2348;&#2366;&#2394; &#2325;&#2361;&#2366; &#2332;&#2366;&#2340;&#2366; &#2341;&#2366;?<br>
                <strong>&#2350;&#2379;&#2361;&#2344;&#2332;&#2379;&#2342;&#2396;&#2379; &#2325;&#2379;</strong></li>
            <li>&#2361;&#2396;&#2346;&#2381;&#2346;&#2366; &#2325;&#2375; &#2354;&#2379;&#2327; &#2325;&#2380;&#2344;-&#2360;&#2368; &#2347;&#2360;&#2354; &#2350;&#2375;&#2306; &#2360;&#2348;&#2360;&#2375; &#2310;&#2327;&#2375; &#2341;&#2375;?<br>
                <strong>&#2325;&#2346;&#2366;&#2360;</strong></li>
            <li>&#2360;&#2367;&#2306;&#2343;&#2369; &#2328;&#2366;&#2335;&#2368; &#2360;&#2349;&#2381;&#2351;&#2340;&#2366; &#2325;&#2366; &#2360;&#2381;&#2341;&#2354; &#2325;&#2366;&#2354;&#2368;&#2348;&#2306;&#2327;&#2344; &#2325;&#2367;&#2360; &#2346;&#2381;&#2352;&#2342;&#2375;&#2358; &#2350;&#2375;&#2306; &#2361;&#2376;?<br>
                <strong>&#2352;&#2366;&#2332;&#2360;&#2381;&#2341;&#2366;&#2344; &#2350;&#2375;&#2306;</strong></li>
            <li>&#2346;&#2370;&#2352;&#2381;&#2357; &#2357;&#2376;&#2342;&#2367;&#2325; &#2351;&#2366; &#2315;&#2327;&#2381;&#2357;&#2376;&#2342;&#2367;&#2325; &#2360;&#2306;&#2360;&#2381;&#2325;&#2371;&#2340;&#2367; &#2325;&#2366; &#2325;&#2366;&#2354; &#2325;&#2381;&#2351;&#2366; &#2350;&#2366;&#2344;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;?<br>
                <strong>1500 &#2312;.&#2346;&#2370;. &ndash;600 &#2312;.&#2346;&#2370;. </strong></li>
            <li>&#2310;&#2352;&#2381;&#2351;&#2379;&#2306; &#2325;&#2368; &#2349;&#2366;&#2359;&#2366; &#2325;&#2381;&#2351;&#2366; &#2341;&#2368;?<br>
                <strong>&#2360;&#2306;&#2360;&#2381;&#2325;&#2371;&#2340; </strong></li>
        </ol>
    </div>
    <div class="rightbox"><img src="img/51ToYIhfR6L._SX318_BO1,204,203,200_.jpg"></div>
    
        </div>
        
    </section>

    <footer>
      <p>Copyright &copy;All Right Reserved with this Website 2018</p>
    </footer>
  </body>
</html>
